/* CALENDAR */
"00" = "00";
"Previous" = "前";
"Next" = "次";

/* CONTENT VIEW*/
"New Measurement" = "新しい測定";
"%.1fºC" = "%.1fºC";
"Chart" = "チャート";

/* DETAILS VIEW */
"Details" = "詳細";

/* EDITING VIEW */
"Date" = "日付";
"Temperature" = "温度";
"Your temperature is %.1fºC" = "あなたの温度は%.1fºC";

/* NO MEASUREMENT VIEW */
"No Measurement" = "測ったことありません";

/* CHART */
"Temeprature Change on %@" = "%@に温度の変更";
